[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-omnisearch",
  "cm-editor-syntax-highlight-obsidian"
]
